Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tale-til-nrl-sitt-landsmoete-vi-skal-styrke-og-utvikle-reindriften.html.tmx
Source language: nob
Languages: sme

source: Tale til NRL sitt landsmøte: - Vi skal styrke og utvikle reindriften
sme: Sárdni NBR riikačoahkkimii: - Mii aigut nannet ja ovddidit boazodoalu

source: Sametingspresident Aili Keskittalo og sametingsråd Silje Karine Muotka deltok på landsmøtet til Norske Reindriftssamers Landsforbund (NRL), som ble avholdt i Karasjok 8. og 9. juni 2018.
sme: Sámedikki presideanta Aili Keskittalo ja ráđđelahttu Silje Karine Muotka searvvaiga Norgga Boazosápmelaččaid Riikasearvvi (NBR) riikačoahkkimii, mii lágiduvvui Kárášjogas geassemánu 8. ja 9. beivviid.

source: Her kan du lese hilsningstalen til Keskitalo.
sme: Dás sáhtat lohkat Keskitalo sártni:

source: Først vil jeg hedre Karasjok, og reindriftsutøvere i Karasjok ved Karasjok flyttsamelag, som er lokale arrangører og har tatt oss imot her i Karasjok.
sme: Buorit olbmot, ráhkis riikkačoahkkinoassálastit ja guossit!

source: Karasjok er nest største reindriftskommune i Norge, og Karasjok tettsted har alltid vært en viktig samlingsplass både for reindriftsutøvere og andre.
sme: Háliidan álggus gudnejahttit Kárášjoga, ja Kárášjoga badjeolbmuid Kárášjoga Johttisáiidsearvvi bokte, geat leat báikkálaš lágideaddjit ja leat min váldán vuostá dáppe Kárášjogas.

source: Jeg sier det fordi Karasjok er mitt andre hjem, hvor min mor Biehttár-Heaikka Elle Máret kommer fra, og heldigvis trives jeg veldig bra her, fordi jeg tilbringer mye tid her som sametingspolitiker.
sme: Kárášjohka lea nuppi stuorámus boazodoallogieldan Norgga bealde, ja Kárášjoga márkanbáiki lea álo leamaš dehálaš čoahkkebáiki sihke badjeolbmuide ja earáide.

source: Jeg er også veldig takknemlig for at jeg sammen med dere får anledning til å minnes og hedre de som omkom i Dunderland-ulykken.
sme: Mun dajan dan, go Kárášjohka lea mu nuppi ruoktu, gos mu eadni, Biehttár-Heaikka Elle Máret lea oktii áiggis vuolgán, ja lihkus loavttán bures dáppe, go šattan oalle ollu áiggi geavahit dáppe go lean sámediggepolitihkkárin.

source: I vår tiltredelseserklæring – Muohtačalmmit – sier vi at vi vil styrke og å utvikle reindriften som familiebasert næring og livsstil hvor bevaring av reindrifts-språket og kulturell bærekraft er grunnleggende.
sme: Lean maid hui giitevaš go beasan dinguin dás muittašit ja gudnejahttit daid geat vádjoledje Dunderlands-lihkuhisvuođa oktavuođas.

source: Samtidig vil vi sikre reindriften et økonomisk inntektsgrunnlag.
sme: Min álginjulggaštusas Sámedikkis– Muohtačalmmit-julggaštus – dadjat mii ahte áigut nannet ja ovddidit boazodoalu bearašvuđot ealáhussan ja eallinvuohkin man oktavuođas boazodoallogiela ja kultuvrralaš ceavzilvuođa suodjaleapmi leat vuođđun.

source: Reindriften er en næring vi er stolte av.
sme: Dasto áigut mii sihkkarastit boazodollui ekonomalaš dienasvuođu.

source: Det er en av de viktigste samiske kulturbærerne og har også et stort potensial.
sme: Boazodoallu lea ealáhus mainna mii leat rámis.

source: Vi vil sikre at naturen og miljøet fortsatt kan gi grunnlag for bosetning i generasjoner fremover.
sme: Dat lea okta deaŧaleamos sámi kulturguddiin ja das leat maiddái stuorra vejolašvuođat.

source: Primærnæringer som reindriften opprettholder både kultur og bosetting.
sme: Mii áigut sihkkarastit ahte luondu ja biras ain sáhttet leat vuođđun ássamii buolvvas bulvii boahtteáiggis.

source: Vi vet at reindriftsnæringens eksistens betinger fortsatt tilgang til og bruk av eksisterende arealer og fornybare ressurser.
sme: Vuođđoealáhusat bisuhit min kultuvrra ja ássama. Boazodoalu boahtteáiggi eaktuda ain beassat geavahit eatnamiid ja ođasmuvvi resurssaid.

source: Næringens kulturelle og økologiske bærekraft og det økonomiske grunnlaget, er avhengige av tilgangen til reindriftsarealene.
sme: Ealáhusa kultuvrralaš ja ekologalaš ceavzilvuohta ja ekonomalaš vuođđu, lea sorjavaš guohtoneatnamiin.

source: Vi arbeider også for å styrke verdiskapningen gjennom mer videreforedling, matproduksjon og satsing på lokalmat gjennom utvikling av produkter, distribusjon og markedsføring.
sme: Mii bargat maiddái árvoháhkama nannemiin, biebmobuvttadeami ja báikkálaš biepmuin áŋgiruššamiid ja márkanfievrrideami bokte.

source: Sametinget skal ha en aktiv reindriftspolitikk og vi har prioritert å styrke Sametingets administrative kapasitet i reindriftssaker ved å opprette en ny stilling.
sme: Sámedikkis galgá leat árjjalaš boazodoallopolitihkka. Mii leat vuoruhan nannet Sámedikki hálddahusa kapasitehta boazodoalloáššiin, go leat ásahan ođđa virggi.

source: Vi vil også forbedre dialogen med næringa, og derfor har vi hatt dialogmøter, for å følge opp Sametingets reindriftsmelding, og til høsten vil vi invitere til flere dialogmøter.
sme: Mis lea maid áigumuššan buoridit gulahallama ealáhusain, ja dan leat dan dihte lágidan gulahallančoahkkimiid, čuovvulahttin dihte Sámedikki boazodoallodieđáhus, ja boahtit čakčii bovdet eanet gulahallančoahkkimiidda.

source: Vi vil også synliggjøre de positive sidene i reindriftsnæringen, og bidra til næringens omdømme, og derfor vil Sametinget også i år være med på å finansiere en pris til årets unge reindriftsutøver, med 15.000 kroner.
sme: Mii háliidit maid čalmmustahttit boazodoalu buriid beliid, ja váikkuhit ealáhusa beaggimii, ja dan dihte áigu Sámediggi dan jagi maid searvát ruhtadit bálkkašumi dán jagi nuorra boazodoallái, 15 000 ruvnnuin.

source: Forhåpentligvis kan dette være starten på et langvarig samarbeid med NRL og NRLs ungdomsutvalg om prisen.
sme: Sávvamis sáhttá dát leat álgun guhkit áiggi ovttasbarggu NBRain ja NBR nuoraidlávdegottiin bálkkašumi oktavuođas.

source: Endringer i reindriftsloven
sme: Rievdadusat boazodoallolágas

source: Selv om det ser ut til å være enighet i Stortinget om reintallsreduksjonene, som særlig har vært aktuelt i Finnmark, mener vi at denne politikken har ført til mange paradokser som antakelig har gått tvers av det storting og regjering hadde som målsetninger, og som har ført til mange konflikter innenfor næringen.
sme: Vaikko orruge ahte Stuorradikkis lea ovttamielalašvuohta boazologu unnidemiin, mii erenoamážit leamaš áigeguovdil Finnmárkkus, de oaivvildat mii ahte dát politihkka lea buvttihan máŋga paradoksa mat leat šaddan juste nuppe láhkai go mii Stuorradikkis ja ráđđehusas lei mihttomearrin, ja mii lea dagahan ollu riidduid ealáhusa siskkobealde.

source: Politikken viste seg å ha en reintalldrivende effekt, selv om målet var å redusere reintallet.
sme: Čájehii ahte politihkas lei boazologu-laskadeaddji beaktu, vaikko ulbmilin lei unnidit boazologu.

source: Det er flere reineiere nå enn før reduksjonene.
sme: Dál leat eanet boazodoallit go ovdal geahpedemiid.

source: Mange unge sliter med å etablere seg i næringen.
sme: Ollu nuorat rahčet ásahemiin ealáhusas.

source: Vi vet at man fra myndighetenes side vil endre loven på noen punkter, blant annet å endre formålsparagrafen slik at økologisk bærekraft prioriteres framfor økonomisk og kulturell bærekraft.
sme: Mii diehtit eisseválddiid bealis leat áigumušat rievdadit lága muhtun sajiin, ea.ea. ulbmilparagráfa rievdadeapmi nu ahte ekologalaš ceavzilvuohta vuoruhuvvo ovdalii ekonomalaš ja kultuvrralaš ceazilvuođa.

source: Jeg mener at reindriftsloven også i framtiden må anerkjenne at reindrift er en kulturutøvelse som er beskyttet av både folkerett og intern rett.
sme: Mun oaivvildan ahte boazodoallolágas ferte dohkkehuvvot ahte boazoealáhus lea kultuvra mii suodjaluvvo sihke álbmotrievtti ja siskkáldas rievtti bokte.

source: Derfor bekymrer det meg at regjeringen ser ut til å tone ned eller fjerne dette helt sentrale elementet i reindriftsloven.
sme: Danne mii eat doarjjo plánaid jávkadit dahje sihkkut dán áibbas guovddáš oasi boazodoallolágas.

source: Fra Sametingets side mener vi at det må gjøres en helhetlig gjennomgang av reindriftsloven, slik at vi får en lov med legitimitet i næringen og i det samiske samfunnet.
sme: Sámedikki beales oaivvildat mii ahte boazodoalloláhka ferte ollislaččat geahčaduvvot, vai šattašii dakkár láhka mas lea luohttámuš ealáhusas ja sámi servodagas.

source: I den forbindelse må reintallsreduksjonsprosessene evalueres og vurderes opp mot folkeretten.
sme: Dan oktavuođas ferte boazologu unnidanproseassaid árvvoštallat álbmotrievtti ektui.

source: I går på NRLs fagseminar fikk vi høre om Femunden-dommen.
sme: Ikte NBR fágasemináras beasaimet gullat Femunden-duomu birra.

source: Den nylige avsagte Høyesterettsavgjørelsen om Femunden viser at reindriftsloven allerede er overmoden for en gjennomgang.
sme: Gieskat celkojuvvon Alimusriektemearrádus Femunden birra čájeha ahte boazodoalloláhka juo lea eanet go láddan geahčadeapmái.

source: Høyesterett stiller spørsmål om reindriftslovens strenge ansvars- og erstatningsregler for reindriften er i strid med Grunnloven og internasjonale konvensjoner.
sme: Alimusriekti jearrá leatgo boazodoallolága boazodoalu čavga ovddasvástádus- ja buhtadusnjuolggadusat, vuostá Vuođđolága ja riikkaidgaskasaš konvenšuvnnaid.

source: Høyesterett kommer deretter med en sjelden skarp anmodning: «det er behov for en snarlig revisjon av reindriftslovens regler om ansvar og erstatning»
sme: Alimusriekti buktá garra ávžžuhusa mii ii dáhpáhuva dávjá:

source: Jeg forventer at regjeringen følger opp uttalelsen fra Høyesterett.
sme: Mun vuorddán ahte ráđđehus čuovvula Alimusrievtti cealkámuša.

source: Vi vil ha en helhetlig gjennomgang av reindriftsloven, ikke bare på enkeltpunkter som departementet foreslår.
sme: Min áigumuš lea ollislaččat geahčadit boazodoallolága, ii dušše eaŋkilčuoggáid nugo departemeanta evttoha.

source: Vi vil sikre at en slik gjennomgang blir gjennomført og har satt av midler i budsjettet til å nedsette et utvalg sammensatt av Sametinget og NRL som skal gjennomgå dagens reindriftslov.
sme: Mii áigut sihkkarastit ahte dákkár geahčadeapmi čađahuvvo ja leat várren ruđaid bušeahtas bidjat lávdegotti, mas leat mielde Sámediggi ja NBR, mii galgá geahčadit dáláš boazodoallolága.

source: Landbruks- og matdepartementet er invitert med i arbeidet, og i dialogen med departementet imøteser vi et tilsvarende initiativ fra departementets side.
sme: Eanadoallo- ja biebmodepartemeanta lea bovdejuvvon mielde bargui, ja gulahallamis departemeanttain vuordit mii sullasaš álgaga departemeantta beales.

source: Reindriftsstyret
sme: Boazodoallostivra

source: Sametinget har ikke oppnevnt medlemmer til nytt reindriftsstyre 2018 – 2021.
sme: Sámediggi ii leat nammadan lahtuid ođđa boazodoallostivrii dán stivrraáigodahkii.

source: Vi har erfart at reindriftens medvirkning i styret ikke har fungert.
sme: Mis leat vásihusat ahte boazodoalu mielváikkuheapmi stivrras ii leat doaibman.

source: Departementet har overprøvd styrets vurderinger og Sametinget kan ikke lenger være med på legitimere en forvaltning man ikke har noen reell innflytelse over.
sme: Departemeanta lea bajábealde dárkkistan stivrra árvvoštallamiid mearrádusaid. Sámediggi ii sáhte šat leat mielde legitimeremin hálddašeami mas ii leat makkárge duohta váikkuhanfápmu.

source: Vår hensikt er ikke å opponere bare for å opponere.
sme: Min oaivil ii leat vuosttildit vuosttildeame dihte.

source: Vi ønsker å forbedre situasjonen, og vi er klare til å snakke med statsråden hvis statsråden er klar til en dialog med oss.
sme: Mii háliidit buoridit dili, ja mii leat gergosat ságastallat stáhtaráđiin jus son lea gearggus gulahallat minguin.

source: Ved starten av dette møtet fikk vi høre en vakker joik om reinkalver.
sme: Boraspiret

source: Sametinget vil sammen med NRL og Miljødirektoratet sette i gang et arbeid med å implementere erfaringsbasert kunnskap fra reindriftsnæringen i forvaltningen av rovvilt.
sme: Beasaimet čoahkkima álggadettiin gullat čáppa luođi miesážiid birra.

source: Det er fortsatt store tap på grunn av rovvilt, og på denne tida ser man hver dag grusomme bilder på sosiale medier.
sme: Sámediggi áigu ovttas NBR:in ja Birasdirektoráhtain álggahit barggu boazodoalo máhtu ja vásáhusaid implementeret boraspirehálddašeapmái.

source: Noen synes det er ubehagelig, men vi skal tåle å se virkeligheten.
sme: Boraspiret váldet ain ollu bohccuid, ja justte dáid áiggiid oaidnit juohke beaivvi ilgadis govaid sosiála mediain.

source: Det er helt nødvendig å redusere tap forårsaket av rovvilt, slik at nærings- og kulturgrunnlaget er bærekraftig.
sme: Muhtumat atnet dan unohassan, muhto mii galgat gierdat oaidnit duohtavuođa.

source: Konsultasjonsloven og avgiftslettelser
sme: Lea áibbas dárbbašlaš geahpedit vahágiid maid boraspiret dagahit, nu ahte ealáhus- ja kulturvuođđu ceavzá.

source: Det som er gledelig er at Sametinget i neste uke behandler lovfesting av konsultasjonsplikten.
sme: Konsultašuvdnaláhka ja divatgeahpedusat

source: Vi mener at en lovfesting vil styrke samiske rettighetshaveres, blant annet reindriftsutøveres, stilling i blant annet inngrepssaker.
sme: Dat mii illudahttá maiddái lea go Sámediggi boahtte vahkus meannuda evttohusa konsultašuvdnageatnegasvuođa láhkii čatnamis.

source: En annen positiv sak er at Finansdepartementet foreslår å gi avgiftslettelser for driftsmidler i reindriftsnæringen på linje med landbruksnæringen.
sme: Mii oaivvildat ahte láhkii čatnan nanne sámi vuoigatvuođaoamasteddjiid, nu go boazosápmelaččaid, sajádaga earret eará sisabahkkenáššiin.

source: Rettssaker
sme: Nuppi positiiva ášši lea go Finánsadepartemeanta evttoha addit divatgeahpedusaid investeremiin boazodoalus nie mo eanadoalus leat.

source: Det er likevel ikke til å komme utenom rettsprosessene reindriften har stått i, i den siste tiden.
sme: Dattetge ii leat leamaš vejolaš garvit riekteproseassaid mat boazodoalus leat leamaš, maŋimuš áiggis.

source: Langesundsaken, Fosen og Jovsset Ante Sara-saken er noen av sakene hvor vi er skuffet over resultatene.
sme: Langesund oktavuohta, Fovsen ja Jovsset Ante Sara ášši leat muhtun áššit maid bohtosiidda mii leat behtohallan.

source: Å stå alene når utbyggere og myndigheter mangler vilje til å ivareta den samiske kulturen er vanskelig.
sme: Okto bargat huksejeddjiid ja eiseválddiid vuostá main váilu dáhttu gozihit sámi kultuvrra lea váttis.

source: Vi har derfor etablert en tilskuddspost der samiske rettighetshavere og andre som bistår rettighetshavere kan søke om økonomisk rettshjelp.
sme: Danne leat mii ásahan doarjjapoastta mas sámi riekteguoddit sáhttet ohcat ekonomalaš veahki.

source: I år fikk tre reinbeitedistrikter og én enkeltutøver støtte fra denne ordningen.
sme: Dan jagi ožžo golbma orohaga ja okta oktagaslaš boazodoalli doarjaga dán ortnega bokte.

source: Samer som tar belastningen og en økonomisk risiko for å forsvare den samiske kulturen skal slippe å stå alene.
sme: Sámit geat gártet gillát ja váldit ekonomalaš riskka suodjalan dihtii sámi kultuvrra eai galgga dárbbašit okto gillát.

source: De kjemper en kamp for oss alle, og derfor skal vi støtte de.
sme: Sii dáistalit min buohkaid ovddas, ja danne galgat mii sin doarjut.

source: Det er ingen tvil om at reindriften opp gjennom årene har stått i mange av disse kampen. Noen har også medført gjennombrudd for sameretten.
sme: Boazodoallu lea jagiid čađa leamaš mielde ollu dáin giččuin diggeáššiin, muhtumat dain leat ovddidan sámerievtti.

source: Det er ikke tilfeldig at disse områdene som vi i dag kaller Sápmi, er reindriftsområder.
sme: Dat ii leat soaittáhagas ahte dát guovllut maid mii odne gohčodit Sápmin, leat boazodoalloguovllut.

source: Derfor vil jeg avslutningsvis takke dere for at dere har forsvart og forsvarer våre landområder – Sápmi – og vår kultur.
sme: Danne giittán mun loahpas din go lehpet bealuštan ja ain bealuštehpet min eatnamiid – Sámi – ja min kultuvrra.
